Repository: Du9L/wpcom-themes
Catalog: languages/*.po
Languages: bs_ba, eu, he_il

source: One thought on &ldquo;%1$s&rdquo;
he_il: ת ת ע &ldquo;%1$s&rdquo;

source: Your comment is awaiting moderation. This is a preview; your comment will be visible after it has been approved.
bs_ba: Va코 komentar 캜eka na odobravanje. Ovo je pregled, va코 komentar 캖e biti vidljiv nakon 코to bude odobren.
eu: Zure iruzkina moderazioaren esperoan dago. Hau aurreikuspena da soilik, zure iritzia ikusgai egingo da behin aprobatuta.
he_il: ת ת שר. תצ ק, ת ת ר שר.

source: Dark Gray
bs_ba: Tamno sivo
he_il: פר

source: Light Gray
he_il: פר ר

source: Medium Gray
he_il: פר

source: Black
bs_ba: Crno
eu: Beltza
he_il: שר

source: Menu Hover
he_il: רף תפר

source: Menu
bs_ba: Meni
eu: Menua
he_il: תפר

source: The 2011 theme for WordPress is sophisticated, lightweight, and adaptable. Make it yours with a custom menu, header image, and background -- then go further with available theme options for light or dark color scheme, custom link colors, and three layout choices. Twenty Eleven comes equipped with a Showcase page template that transforms your front page into a showcase to show off your best content, widget support galore (sidebar, three footer areas, and a Showcase page widget area), and a custom "Ephemera" widget to display your Aside, Link, Quote, or Status posts. Included are styles for print and for the admin editor, support for featured images (as custom header images on posts and pages and as large images on featured "sticky" posts), and special styles for six different post formats.
bs_ba: WordPress tema 2011 je sofisticirana, jednostavna i prilagodljiva. U캜inite je unikatnom pomo캖u korisni캜kih menija, slike zaglavlja i pozadine - zatim je dodatno prilagodite pomo캖u dostupnih opcija teme za svijetlu ili tamnu 코emu boja, boje linkova i tri 코eme rasporeda elemenata. Twenty Eleven dolazi opremljena sekcijom za predstavljanje koja pretvara va코u stranicu u portofolio va코eg najboljeg sadr쬬ja, zatim je tu podr코ka za dodatke (bo캜na traka, tri oblasti u podno쬵u i oblast dodataka za opciju predstavljanja). Tako캠er, dodatak "Ephemera" vam omogu캖ava da prika쬰te va코e kratke 캜lanke, link 캜lanke, citate ili statusne 캜lanke. Uba캜eni su i stilovi za 코tampanje i za administratorski ure캠iva캜, podr코ka za istaknute slike (kao korisni캜ke slike zaglavlja u 캜lancima i stranicama i kao velike slike na istaknutim 캜lancima). Tu su i specijalni stilovi za 코est razli캜itih formata 캜lanaka.
he_il: ערת עצ 2011 ער WordPress תת, קת שק, ת ת עצ. Make it yours with a custom menu, header image, and background -- then goפ ת ש צעת תפר, תת תרת רקע ת שת - ר תק ע צע צעת פשרת סת צע ר , צע קשר ת שת שש פשרת פרס. 2011 צת תת ף תצ שר ת ף רש ש תצ ער ת תר ש, ת ר ' (סר צ, שש ר תרת תתת, ר ' ף תצ) ' ת שת Ephemera צת פס פר צ, קשר, צ סס. סת פס ער ש ערת, ת תת צת ( תת תת שת תרת פס פ תת ת פס ק צ) סת ער שש ס פר ש פס

source: Tag Archives: %s
bs_ba: Arhive oznaka: %s
eu: Artxiboa laburpen hitzeka: %s
he_il: תת: %s

source: Next <span class="meta-nav">&rarr;</span>
bs_ba: Sljede캖a <span class="meta-nav">&rarr;</span>
he_il: <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Previous
bs_ba: <span class="meta-nav">&larr;</span> Prethodna
eu: <span class="meta-nav">&larr;</span> Aurrekoa
he_il: <span class="meta-nav">&larr;</span> ק

source: Archives
bs_ba: Arhive
eu: Fitxategiak
he_il: ר

source: Featuring: %s
bs_ba: Predstavljamo: %s
eu: Aukerak: %s
he_il: רשת רת: %s

source: Recent Posts
bs_ba: Najnoviji 캜lanci
eu: Azken postak
he_il: רשת רת

source: Featured Post
bs_ba: Istaknuti 캜lanak
eu: Post garrantzitsua
he_il: רש רת

source: Search
bs_ba: Tra쬴
eu: Bilatu
he_il: פש

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
bs_ba: 콯ao nam je, ni코ta ne odgovara kriteriju va코e pretrage. Poku코ajte ponovo sa drugim klju캜nim rije캜ima.
eu: Barkatu, baina ezerk ez du loturarik zure bilaketa kriterioekin. Mesedez saiatu berriz hitz ezberdinekin.
he_il: צת ש ר ת - סת ת פש רת.

source: Search Results for: %s
bs_ba: Rezultati pretrage za: %s
eu: Bilatu: %s
he_il: תצת פש: %s

source: Number of posts to show:
bs_ba: Broj 캜lanaka za prikaz:
eu: Erakutsi beharreko post kopurua:
he_il: ת רשת צ:

source: % <span class="reply">comments &rarr;</span>
bs_ba: % <span class="reply">komentara &rarr;</span>
eu: % <span class="reply">erantzun &rarr;</span>
he_il: % <span class="reply">תת &rarr;</span>

source: Title:
bs_ba: Naslov:
eu: Izenburua:
he_il: תרת:

source: 0 <span class="reply">comments &rarr;</span>
bs_ba: 0 <span class="reply">komentara &rarr;</span>
eu: 0 <span class="reply">erantzun &rarr;</span>
he_il: <span class="reply"> תת ע &larr;</span>

source: 1 <span class="reply">comment &rarr;</span>
bs_ba: 1 <span class="reply">komentar &rarr;</span>
eu: <span class="reply">erantzun 1 &rarr;</span>
he_il: <span class="reply">ת ת &larr;</span>

source: Twenty Eleven Ephemera
eu: Bi milla ta hamaika iragankorra
he_il: ר ף

source: Ephemera
eu: Iragankor
he_il: ר ף

source: Use this widget to list your recent Aside, Status, Quote, and Link posts
bs_ba: Iskoristite ovaj dodatak da izlistate statuse, 캜lanke i citate
eu: Erabili erraminta hau zure azken laburpen, egoera, zita edo esteka postak lista batean jartzeko
he_il: ' צ ת ערת, סס, צ קשר ר שפרסת, פ פר רש

source: Layout
bs_ba: Izgled
eu: Diseinua
he_il: פרס

source: %s Theme Options
bs_ba: Opcije %s teme
eu: %s plantillaren aukerak
he_il: פשרת ערת עצ %s

source: Default color: %s
bs_ba: Po캜etna boja: %s
eu: Lehenetsitako kolorea: %s
he_il: צע קר: %s

source: One-column, no sidebar
bs_ba: Jedna kolona, bez bo캜ne trake
eu: Zutabe bat, barra lateralik gabe
he_il: ע ת, סר צ

source: Select a Color
bs_ba: Odaberi boju
eu: Aukeratu kolore bat
he_il: צע

source: Content on left
bs_ba: Sadr쬬j lijevo
eu: Edukia ezkerrean
he_il: ת ש

source: Content on right
bs_ba: Sadr쬬j desno
eu: Edukia eskuinean
he_il: ת

source: Dark
bs_ba: Tamna
eu: Iluna
he_il: צע

source: Light
bs_ba: Svijetla
eu: Argia
he_il: ר

source: Overview
bs_ba: Pregled
eu: Laburpena
he_il: סקר

source: For more information:
bs_ba: Za vi코e informacija:
eu: Informazio gehiago nahi izanez gero:
he_il: ע סף

source: <strong>Default Layout</strong>: You can choose if you want your site&#8217;s default layout to have a sidebar on the left, the right, or not at all.
bs_ba: <strong>Po캜etni raspored</strong>: Za va코u stranicu mo쬰te odabrati raspored bez bo캜ne trake ili bo캜nu traku mo쬰te prikazati na lijevoj, odnosno na desnoj strani.
eu: <strong>Lehenetsitako diseinua</strong>: Zure webguneko lehenetsitako diseinuak, barra laterala ezkerrean, eskuinean edo ez izatea aukera dezakezu.
he_il: <strong>סר ע</strong>: פשר ר ת סר עת ע תר - ת סר צ ש, ת ש סר צ , סתר ר ת סר צ צ רק עת ת ת ר.

source: Remember to click "Save Changes" to save any changes you have made to the theme options.
bs_ba: Ne zaboravite kliknuti na "Sa캜uvaj promjene" kako biste spasili sve promjene koje ste vr코ili u opcijama teme.
eu: Gogoratu "Gorde Aldaketak" klikatzea txantiloiean eginiko edozein aldaketa gordetzeko.
he_il: ש ץ ע "שר ש" סף, רת ש שעשת שר.

source: Some themes provide customization options that are grouped together on a Theme Options screen. If you change themes, options may change or disappear, as they are theme-specific. Your current theme, Twenty Eleven, provides the following Theme Options:
bs_ba: Neke teme vam daju opcije za prilago캠avanje grupisane na jednoj stranici. Ako promijenite temu, opcije se mogu promijeniti ili nestati po코to direktno zavise od trenutno aktivne teme. Va코a trenutna tema, Twenty Eleven, ima sljede캖e opcije:
eu: Plantilla batzuk, "plantillen aukerak" pantaillan bildutako pertsonalizazio aukerak ematen dituzte. Plantilla aldatzen baduzu, aukerak aldatu edo desagertu daitezke, plantillaren berezkoak badira. Zure egungo plantillak, Twenty Eleven-ek, ondoko plantilla aukerak dakartza:
he_il: ערת עצ סת צעת פשרת ת ת שת ע פשרת עצ. פשרת ע ת ערת עצ ת, פע ע ערת עצ רת. תת ת ש, Twenty Eleven, ת ת פשרת ת:

source: <strong>Color Scheme</strong>: You can choose a color palette of "Light" (light background with dark text) or "Dark" (dark background with light text) for your site.
bs_ba: <strong>만ma boja</strong>: Za va코u stranicu mo쬰te odabrati "svijetlu" paletu boja (svijetla pozadina sa tamnim tekstom) ili "tamnu" (tamna pozadina sa svijetlim tekstom).
eu: <strong>Kolore eskema</strong>: Kolore argiak aukeratu ditzakezu (fondo argia eta letra ilunak) edo ilunak (fondo iluna eta letra argiak)zure blogerako.
he_il: <strong>ערת צע</strong>: פשר ר שת ערת צע - "ר", ע רקע ר קס , "", ע רקע קס ר.

source: <strong>Link Color</strong>: You can choose the color used for text links on your site. You can enter the HTML color or hex code, or you can choose visually by clicking the "Select a Color" button to pick from a color wheel.
bs_ba: <strong>Boja linka</strong>: Odaberite boju koja 캖e se koristiti za tekstualne linkove na va코oj stranici. Mo쬰te unijeti HTML boju, heksadecimalni kod ili mo쬰te izvr코iti vizualni odabir boje klikom na dugme "Odaberi boju".
eu: <strong>Lotura kolorea</strong>: Webguneko loturen kolorea aukeratu dezakezu. Html kolorea, kode hexadezimala edo "Aukeratu kolorea" botoia klikatuz koloreen gurpila erabili dezakezu horretarako.
he_il: <strong>צע קשר</strong>: ת צע קשר פשר ר ת צע ע צ ע פתר "ר צע", ת ק -Hex ש צע ש ש.

source: Theme Options
bs_ba: Opcije teme
eu: Txantiloi Aukerak
he_il: פשרת

source: Link Color
bs_ba: Boja linka
eu: Lotura kolorea
he_il: צע קשר

source: Default Layout
bs_ba: Po캜etni raspored
eu: Lehenetsitako diseinua
he_il: סר ע

source: Color Scheme
bs_ba: 만ma boja
eu: Kolore eskema
he_il: ערת צע

source: Next &rarr;
bs_ba: Sljede캖a &rarr;
eu: Hurrengoa &rarr;
he_il: ת &larr;

source: &larr; Previous
bs_ba: &larr; Prethodna
eu: &larr; Aurrekoa
he_il: &rarr; ת קת

source: Image navigation
bs_ba: Navigacija za slike
he_il: תת

source: Skip to secondary content
bs_ba: Presko캜i do sekundarnog sadr쬬ja
eu: Joan bigarren mailako edukira
he_il: ת ש

source: Skip to primary content
bs_ba: Presko캜i do primarnog sadr쬬ja
eu: Eduki nagusira joan
he_il: ת

source: Main menu
bs_ba: Glavni meni
eu: Menu nagusia
he_il: תפר רש

source: Page %s
bs_ba: Stranica %s
eu: %s orria
he_il: ע %s

source: <span class="sep">Posted on </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
bs_ba: <span class="sep">Objavljeno </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="by-author"> <span class="sep"> od </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
he_il: <span class="sep">פרס תר </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="by-author"> <span class="sep"> ע </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: Reply <span>&darr;</span>
bs_ba: Komentari코i <span>&darr;</span>
he_il: <span>&darr;</span>

source: Your comment is awaiting moderation.
bs_ba: Va코 komentar 캜eka na moderaciju.
eu: Zure erantzuna moderatzaileak irakurtzeko zain dago.
he_il: ת ת שר.

source: %1$s on %2$s <span class="says">said:</span>
bs_ba: %1$s dana %2$s <span class="says">je rekao/la:</span>
he_il: ת %1$s תר %2$s<span class="says">:&rlm;</span>

source: %1$s at %2$s
bs_ba: %1$s u %2$s
eu: %2$s %1$s
he_il: %1$s שע %2$s

source: Pingback:
bs_ba: Povratni ping:
eu: Nere postekin loturak:
he_il: פק:

source: Newer posts <span class="meta-nav">&rarr;</span>
bs_ba: Noviji 캜lanci <span class="meta-nav">&rarr;</span>
eu: Posta berrienak <span class="meta-nav">&rarr;</span>
he_il: רשת שת תר <span class="meta-nav">&larr;</span>

source: <span class="meta-nav">&larr;</span> Older posts
bs_ba: <span class="meta-nav">&larr;</span> Stariji 캜lanci
eu: <span class="meta-nav">&larr;</span> Post zaharragoak
he_il: <span class="meta-nav">&rarr;</span> רשת שת תר

source: Footer Area Three
bs_ba: Tre캖a oblast podno쬵a
eu: Beheko hirugarren gunea
he_il: ע ששת פר

source: Post navigation
bs_ba: Navigacija 캜lanaka
eu: Post-etan nabigatu
he_il: רשת

source: An optional widget area for your site footer
bs_ba: Neobavezni prostor za dodatke u podno쬵u va코e stranice
eu: Aukerako beste erraminta gune bat zure webgunearen behekaldean
he_il: פר ש Twenty Eleven ק שש עת - פשר סף ' ת עת פר

source: Footer Area Two
bs_ba: Druga oblast podno쬵a
eu: Beheko bigarren gunea
he_il: ע ש פר

source: Footer Area One
bs_ba: Prva oblast podno쬵a
eu: Beheko lehen gunea
he_il: ע רש פר

source: Showcase Sidebar
bs_ba: Bo캜na traka za predstavljanje
eu: Erakusleihoko barra laterala
he_il: סר צ ע ר

source: The sidebar for the optional Showcase Template
bs_ba: Bo캜na traka za neobavezni predlo쬬k za predstavljanje
eu: Aukerako erakusleiho plantillarentzako alboko barra
he_il: ר ' פצ ע ע תת " ר"

source: Hanoi Plant
bs_ba: Biljka hanoi
eu: Hanoi landarea
he_il: עץ

source: Main Sidebar
bs_ba: Glavna bo캜na traka
eu: Barra lateral nagusia
he_il: סר צ רש

source: Chessboard
bs_ba: 마hovska tabla
eu: Xake taula
he_il: ש

source: Lanterns
bs_ba: Svjetiljke
eu: Argiak
he_il: פס

source: Willow
bs_ba: Vrba
eu: Sahatza
he_il: ער

source: Trolley
bs_ba: Trolejbus
eu: Tranbia
he_il: שת

source: Pine Cone
bs_ba: Borova 코i코arika
eu: Pi√±uburua
he_il: צר

source: Shore
bs_ba: Obala
eu: Arrokak
he_il: ף

source: Primary Menu
bs_ba: Glavni meni
eu: menu nagusia
he_il: תפר רש

source: Proudly powered by %s
bs_ba: Pokre캖e %s
eu: %s-ek mantendua
he_il: פע ע %s

source: Semantic Personal Publishing Platform
bs_ba: Semanti캜ka platforma za objavljivanje
eu: Publikazio pertsonalerako plataforma semantikoa
he_il: ערת שת פשת תר עצ

source: Featured
bs_ba: Istaknuto
eu: Garrantzitsua
he_il: רש רת

source: Status
eu: Egoera
he_il: צ

source: This entry was posted in %1$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
bs_ba: Ovaj unos je objavljen u %1$s od <a href="%6$s">%5$s</a>. Zabilje쬴 <a href="%3$s" title="Trajni link ka %4$s" rel="bookmark">trajni link</a>.
eu: Post hau %1$s atalera <a href="%6$s">%5$s</a>-k bidalia da. Gogokoetara gehitzeko <a href="%3$s" title="Permalink to %4$s" rel="bookmark">lotura iraunkorra</a>.
he_il: רש פרס קר %1$s, ת <a href="%6$s">%5$s</a>. פשר ע שרת רש <a href="%3$s" title="קשר שר רש %4$s" rel="bookmark">ע קשר שר</a>.

source: This entry was posted by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
bs_ba: Ovaj unos je objavio/la <a href="%6$s">%5$s</a>. Zabilje쬴te <a href="%3$s" title="Trajni link ka %4$s" rel="bookmark">trajni link</a>.
he_il: ת <a href="%6$s">%5$s</a>. פשר ע שרת רש <a href="%3$s" title="קשר שר רש %4$s" rel="bookmark">ע קשר שר</a>.

source: View all posts by %s <span class="meta-nav">&rarr;</span>
bs_ba: Pregledaj sve 캜lanke od %s <span class="meta-nav">&rarr;</span>
eu: %s -k bidalitako post guztiak ikusi <span class="meta-nav">&rarr;</span>
he_il: צת רשת ש %s <span class="meta-nav">&larr;</span>

source: This entry was posted in %1$s and tagged %2$s by <a href="%6$s">%5$s</a>. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
bs_ba: Ovaj unos je objavljen u %1$s i ozna캜en kao %2$s od <a href="%6$s">%5$s</a>. Zabilje쬴 <a href="%3$s" title="Trajni link ka %4$s" rel="bookmark">trajni link</a>.
eu: Post hau %1$s atalera eta %2$s laburpen hitzekin <a href="%6$s">%5$s</a>-k bidalia da. Gogokoetara gehitzeko <a href="%3$s" title="Permalink to %4$s" rel="bookmark">lotura iraunkorra</a>.
he_il: רש פרס קר %1$s, ע ת %2$s, ת <a href="%6$s">%5$s</a>. פשר ע שרת רש <a href="%3$s" title="קשר שר רש %4$s" rel="bookmark">ע קשר שר</a>.

source: Quote
bs_ba: Citat
eu: Aipua
he_il: צ

source: Link
eu: Lotura
he_il: קשר

source: View all posts by %s
bs_ba: Pregledaj sve 캜lanke od %s
eu: %s-k idatzitako post guztiak ikusi
he_il: צת רשת ש %s

source: Image
bs_ba: Slika
eu: Irudia
he_il: <span dir=rtl>ת</span>

source: <span class="%1$s">Posted in</span> %2$s
bs_ba: <span class="%1$s">Objavljeno u</span> %2$s
eu: %2$s <span class="%1$s">atalean publikatua</span>
he_il: <span class="%1$s">פרס קר</span> %2$s

source: Permalink to %s
bs_ba: Trajni link ka %s
eu: Lotura iraunkorra %s-rako
he_il: קשר קע רש %s

source: This gallery contains <a %1$s>%2$s photo</a>.
bs_ba: Ova galerija sadr쬴 <a %1$s>%2$s fotografiju</a>.
eu: Areto honek <a %1$s>%2$s argazki</a> dauzka.
he_il: ר <a %1$s>ת ת</a>

source: Gallery
bs_ba: Galerija
eu: Aretoa
he_il: ר

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
bs_ba: Ovaj unos je objavljen u %1$s. Zabilje쬴te <a href="%3$s" title="Trajni link ka %4$s" rel="bookmark">trajni link</a>.
eu: Post hau %1$s atalean publikatu zen. Gogokoetara gehitzeko <a href="%3$s" title="Permalink to %4$s" rel="bookmark">lotura iraunkorra</a>.
he_il: רש פרס קר %1$s. פשר ע שרת רש <a href="%3$s" title="קשר שר רש %4$s" rel="bookmark">ע קשר שר</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
bs_ba: Ovaj unos je objavljen u %1$s i ozna캜en %2$s. Zabilje쬴te <a href="%3$s" title="Trajni link ka %4$s" rel="bookmark">trajni link</a>.
eu: Post hau %1$s atalean eta %2$s laburpen hitzekin publikatua izan da. Gogokoetara gehitzeko <a href="%3$s" title="Permalink to %4$s" rel="bookmark">lotura iraunkorra</a>.
he_il: רש פרס קר %1$s, ע ת %2$s. פשר ע שרת רש <a href="%3$s" title="קשר שר רש %4$s" rel="bookmark">ע קשר שר</a>.

source: Edit
bs_ba: Uredi
eu: Zuzendu
he_il: ער

source: <b>%</b> Replies
bs_ba: <b>%</b> komentara
eu: <b>%</b> Erantzun
he_il: <b>%</b> תת

source: <b>1</b> Reply
bs_ba: <b>1</b> komentar
eu: Erantzun <b>1</b>
he_il: ת <b>ת</b>

source: Leave a reply
bs_ba: Komentari코ite
eu: Utzi erantzun bat
he_il: תת ת

source: <span class="%1$s">Tagged</span> %2$s
bs_ba: <span class="%1$s">Ozna캜eno</span> %2$s
eu: %2$s <span class="%1$s">hitzekin laburtua</span>
he_il: <span class="%1$s">ע ת</span> %2$s

source: Pages:
bs_ba: Stranice:
eu: Orriak:
he_il: :ע

source: Aside
bs_ba: Kratki
eu: Oharrak
he_il: ער

source: Continue reading <span class="meta-nav">&rarr;</span>
bs_ba: Nastavi 캜itati <span class="meta-nav">&rarr;</span>
eu: Irakurtzen jarraitu <span class="meta-nav">&rarr;</span>
he_il: ש קר <span class="meta-nav">&larr;</span>

source: View all %s posts
bs_ba: Pregledaj sve %s 캜lanke
he_il: צפת רשת ש %s

source: Comments are closed.
bs_ba: Komentari su isklju캜eni.
eu: Erantzunak itxita daude.
he_il: סר תת.

source: Newer Comments &rarr;
bs_ba: Noviji komentari &rarr;
eu: Iruzkin Berrienak &rarr;
he_il: תת שת תר &larr;

source: &larr; Older Comments
bs_ba: &larr; Stariji komentari
eu: &larr; Erantzun zaharragoak
he_il: &rarr; תת שת תר

source: %1$s thought on &ldquo;%2$s&rdquo;
bs_ba: %1$s mi코ljenje za &ldquo;%2$s&rdquo;
he_il: ש ת ע &ldquo;%2$s&rdquo;

source: Comment navigation
bs_ba: Navigacija komentara
eu: Erantzunetan nabigatu
he_il: תת

source: This post is password protected. Enter the password to view any comments.
bs_ba: Ovaj 캜lanak je za코ti캖en 코ifrom. Unesite 코ifru da biste vidjeli eventualne komentare.
eu: Post hau pasahitzez babestuta dago. Sartu pasahitza erantzunak ikusteko.
he_il: רש ת - רשת סס קר ת תת.

source: Category Archives: %s
bs_ba: Arhive kategorije: %s
eu: Artxiboa gaika: %s
he_il: קר: %s

source: About %s
bs_ba: O %s
eu: %s -ri buruz
he_il: ת %s

source: Author Archives: %s
bs_ba: Autorove arhive: %s
eu: Egilearen Fitxategiak: %s
he_il: ר רשת ת: %s&rlm;

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
bs_ba: 콯ao nam je, nema rezultata za prikaz iz zahtjevane arhive. Mo쬯a 캖e vam pretraga pomo캖i u pronalasku 쬰ljenog 캜lanka.
eu: Barkatu, baina ez da emaitzarik aurkitu eskatutako artxiboarentzat. Agian bilatzaileak erlazionatutako post bat bilatzen lagun diezazuke.
he_il: קשת צ רשת ר, רשת ר שקשת רת. רצת רש סת, פשר סת פש ת.

source: Nothing Found
bs_ba: Ni코ta nije prona캠eno
eu: Ez da ezer aurkitu
he_il: צת

source: Blog Archives
bs_ba: Arhive bloga
eu: Blogaren artxiboa
he_il: ר

source: Yearly Archives: %s
bs_ba: Godi코nje arhive: %s
eu: Artxiboa urteka: %s
he_il: ר שת: %s

source: Monthly Archives: %s
bs_ba: Mjese캜ne arhive: %s
eu: Artxiboa hilabeteka: %s
he_il: ר ש: %s

source: Daily Archives: %s
bs_ba: Dnevne arhive: %s
eu: Artxiboa egunka: %s
he_il: ר : %s

source: Try looking in the monthly archives. %1$s
bs_ba: Pogledajte u mjese캜nim arhivama. %1$s
eu: Saiatu hilabeteroko artxiboan begiratzen . %1$s
he_il: פש ר ש. %1$s

source: Most Used Categories
bs_ba: Najkori코tenije kategorije
eu: Gehien erabilitako atalak
he_il: קרת ת

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
bs_ba: Izgleda da ne mo쬰mo prona캖i ono 코to ste tra쬴li. Mo쬯a vam mogu pomo캖i neki od linkova ispod.
eu: Ezin dugu bilatzen hari zarena aurkitu. Agian bilatzaileak edo beheko loturak lagun diezazukete.
he_il: צת ת שרצת. צ קשר ? קר, ת פשר שתש פש.

source: This is somewhat embarrassing, isn&rsquo;t it?
bs_ba: Ovo je pomalo neugodno, zar ne?
eu: Zerbait lotsagarria da, ezta?
he_il: , ר קצת . ?

source: White
bs_ba: Bijelo
eu: Zuria

source: Blue
bs_ba: Plavo
eu: Urdina

source: Showcase Template
bs_ba: Predlo쬬k za predstavljanje

source: Sidebar Template
bs_ba: Predlo쬬k za bo캜nu traku

source: Wheel
bs_ba: To캜ak
eu: Gurpila

source: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s">%3$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>
bs_ba: <a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s">%3$s</time></a><span class="by-author"> <span class="sep"> od </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s" rel="author">%6$s</a></span></span>

source: Reply
bs_ba: Komentari코i
eu: Erantzun
