{
    "settings": {
        "options": {
            "show_on_front": "posts",
            "featured-content": {
                "tag-id": 35890,
                "tag-name": "featured",
                "hide-tag": 0,
                "show-all": 1
            },
            "jetpack_global_styles": false
        },
        "theme_mods": {
            "0": false,
            "nav_menu_locations": [],
            "custom_css_post_id": -1
        },
        "headstart": {
            "mapped_id_options": [],
            "mapped_id_theme_mods": [],
            "keep_submenu_items": true
        }
    },
    "widgets": [],
    "content": [
        {
            "post_type": "post",
            "post_title": "¿Encontraría a la Maga?",
            "post_content": "<!-- wp:paragraph -->\n<p>Tantas veces me había bastado asomarme, viniendo por la rue de Seine, al arco que da al Quai de Conti, y apenas la luz de ceniza y olivo que flota sobre el río me dejaba distinguir las formas, ya su silueta delgada se inscribía en el Pont des Arts, a veces andando de un lado a otro, a veces detenida en el pretil de hierro, inclinada sobre el agua. Y era tan natural cruzar la calle, subir los peldaños del puente, entrar en su delgada cintura y acercarme a la Maga que sonreía sin sorpresa, convencida como yo de que un encuentro casual era lo menos casual en nuestras vidas, y que la gente que se da citas precisas es la misma que necesita papel rayado para escribirse o que aprieta desde abajo el tubo de dentífrico.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Pero ella no estaría ahora en el puente. Su fina cara de translúcida piel se asomaría a viejos portales en el ghetto del Marais, quizá estuviera charlando con una vendedora de papas fritas o comiendo una salchicha caliente en el boulevard de Sébastopol. De todas maneras subí hasta el puente, y la Maga no estaba. Ahora la Maga no estaba en mi camino, y aunque conocíamos nuestros domicilios, cada hueco de nuestras dos habitaciones de falsos estudiantes en París, cada tarjeta postal abriendo una ventanita Braque o Ghirlandaio o Max Ernst contra las molduras baratas y los papeles chillones, aun así no nos buscaríamos en nuestras casas. Preferíamos encontrarnos en el puente, en la terraza de un café, en un cine-club o agachados junto a un gato en cualquier patio del barrio latino. Andábamos sin buscarnos pero sabiendo que andábamos para encontrarnos.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Oh Maga, en cada mujer parecida a vos se agolpaba como un silencio ensordecedor, una pausa filosa y cristalina que acababa por derrumbarse tristemente, como un paraguas mojado que se cierra.<\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Justamente un paraguas, Maga, te acordarías quizá de aquel paraguas viejo que sacrificamos en un barranco del Parc Montsouris, un atardecer helado de marzo. Lo tiramos porque lo habías encontrado en la Place de la Concorde, ya un poco roto, y lo usaste muchísimo, sobre todo para meterlo en las costillas de la gente en el metro y en los autobuses, siempre torpe y distraída y pensando en pájaros pintos o en un dibujito que hacían dos moscas en el techo del coche, y aquella tarde cayó un chaparrón y vos quisiste abrir orgullosa tu paraguas cuando entrábamos en el parque, y en tu mano se armó una catástrofe de relámpagos fríos y nubes negras, jirones de tela destrozada cayendo entre destellos de varillas desencajadas, y nos reíamos como locos mientras nos empapábamos, pensando que un paraguas encontrado en una plaza debía morir dignamente en un parque, no podía entrar en el ciclo innoble del tacho de basura o del cordón de la vereda; entonces yo lo arrollé lo mejor posible, lo llevamos hasta lo alto del parque, cerca del puentecito sobre el ferrocarril, y desde allí lo tiré con todas mis fuerzas al fondo de la barranca de césped mojado mientras vos proferías un grito donde vagamente creí reconocer una imprecación de walkyria. Y en el fondo del barranco se hundió como un barco que sucumbe al agua verde, al agua verde y procelosa, a la mer qui est plus félonesse en été qu’en hiver, a la ola pérfida, Maga, según enumeraciones que detallamos largo rato, enamorados de Joinville y del parque, abrazados y semejantes a árboles mojados o a actores de cine de alguna pésima película húngara. Y quedó entre el pasto, mínimo y negro, como un insecto pisoteado. Y no se movía, ninguno de sus resortes se estiraba como antes. Terminado. Se acabó. Oh Maga, y no estábamos contentos.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Excerpt from ‘Rayuela’<\/strong>&nbsp;(Hopscotch) —&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/search?gs_ssp=eJzj4tTP1TcwTjcyKTZg9GIvSqwsTc1JBAA41gX3&amp;q=rayuela&amp;oq=rayeu&amp;aqs=chrome.1.69i57j46i10i512j0i10i512l2j0i512l2j0i10i512l3.3937j0j7&amp;sourceid=chrome&amp;ie=UTF-8\" target=\"_blank\">Novel by Julio Cortázar<\/a><\/p>\n<!-- \/wp:paragraph -->",
            "post_name": "encontraria-a-la-maga",
            "post_excerpt": "",
            "menu_order": 0,
            "post_status": "publish",
            "comment_status": "closed",
            "ping_status": "closed",
            "_starter_page_template": "",
            "hs_old_id": 56,
            "hs_post_parent": 0,
            "hs_taxonomies": {
                "category_name": [
                    "Maga"
                ],
                "post_tag_name": [
                    "France",
                    "Hopscotch",
                    "Julio Cortázar",
                    "Novel",
                    "Paris",
                    "Rayuela"
                ]
            },
            "hs_custom_meta": "_hs_extra",
            "attachment_url": "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/49762200327_5f0a3ce9f6_o-min-1.jpg"
        },
        {
            "post_type": "post",
            "post_title": "Desde la rayuela",
            "post_content": "<!-- wp:paragraph -->\n<p>Pasó por debajo de los pocos piolines sobrevivientes y corrió la falleba. Antes de volverse a la ventana metió la cara en el agua del lavatorio y bebió como un animal, tragando y lamiendo y resoplando. Abajo se oían las órdenes de Remorino que mandaba a los enfermos a sus cuartos. Cuando volvió a asomarse, fresco y tranquilo, vio que Traveler estaba al lado de Talita y que le había pasado el brazo por la cintura. Después de lo que acababa de hacer Traveler, todo era como un maravilloso sentimiento de conciliación y no se podía violar esa armonía insensata pero vívida y presente, ya no se la podía falsear, en el fondo Traveler era lo que él hubiera debido ser con un poco menos de maldita imaginación, era el hombre del territorio, el incurable error de la especie descaminada, pero cuánta hermosura en el error y en los cinco mil años de territorio falso y precario, cuánta hermosura en esos ojos que se habían llenado de lágrimas y en esa voz que le había aconsejado: «Metele la falleba, no les tengo mucha confianza», cuánto amor en ese brazo que apretaba la cintura de una mujer. «A lo mejor», pensó Oliveira mientras respondía a los gestos amistosos del doctor Ovejero y de Ferraguto (un poco menos amistoso), «la única manera posible de escapar del territorio era metiéndose en él hasta las cachas». Sabía que apenas insinuara eso (una vez más, eso) iba a entrever la imagen de un hombre llevando del brazo a una vieja por unas calles lluviosas y heladas. «Andá a saber», se dijo. «Andá a saber si no me habré quedado al borde, y a lo mejor había un pasaje. Manú lo hubiera encontrado, seguro, pero lo idiota es que Manú no lo buscará nunca y yo, en cambio…»<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Che Oliveira, ¿por qué no baja a tomar café? —proponía Ferraguto con visible desagrado de Ovejero—. Ya ganó la apuesta, ¿no le parece? Mírela a la Cuca, está más inquieta…<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— No se aflija, señora —dijo Oliveira—. Usted, con su experiencia del circo, no se me va a achicar por pavadas.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Ay, Oliveira, usted y Traveler son terribles —dijo la Cuca—. ¿Por qué no hace como dice mi esposo? Justamente yo pensaba que tomáramos café todos juntos.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Si, che, vaya bajando —dijo Ovejero como casualmente —. Me gustaría consultarle un par de cosas sobre unos libros en francés.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— De aquí se oye muy bien —dijo Oliveira—.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Está bien, viejo —dijo Ovejero—. Usted baje cuando quiera, nosotros nos vamos a desayunar.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Con medialunas fresquitas —dijo la Cuca—. ¿Vamos a preparar café, Talita?<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— No sea idiota —dijo Talita, y en el silencio extraordinario que siguió a su admonición, el encuentro de las miradas de Traveler y Oliveira fue como si dos pájaros chocaran en pleno vuelo y cayeran enredados en la casilla nueve, o por lo menos así lo disfrutaron los interesados. A todo esto la Cuca y Ferraguto respiraban agitadamente, y al final la Cuca abrió la boca para chillar: «¿Pero qué significa esa insolencia?», mientras Ferraguto sacaba pecho y miraba de arriba abajo a Traveler que a su vez miraba a su mujer con una mezcla de admiración y censura, hasta que Ovejero encontró la salida científica apropiada y dijo secamente: «Histeria matinensis yugolata, entremos que le voy a dar unos comprimidos», a tiempo que el 18, violando las órdenes de Remorino, salía al patio para anunciar que la 31 estaba descompuesta y que llamaban por teléfono de Mar del Plata. Su expulsión violenta a cargo de Remorino ayudó a que los administradores y Ovejero evacuaran el patio sin excesiva pérdida de prestigio.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Ay, ay, ay —dijo Oliveira, balanceándose en la ventana—, y yo que creía que las farmacéuticas eran tan educadas.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— ¿Vos te das cuenta? —dijo Traveler—. Estuvo gloriosa.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Se sacrificó por mí —dijo Oliveira—. La otra no se lo va a perdonar ni en el lecho de muerte.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Para lo que me importa —dijo Talita—. «Con medialunas fresquitas», date cuenta un poco.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— ¿Y Ovejero, entonces? —dijo Traveler—. ¡Libros en francés! Che, pero lo único que faltaba era que te quisieran tentar con una banana. Me asombra que no los hayas mandado al cuerno.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Era así, la armonía duraba increíblemente, no había palabras para contestar a la bondad de esos dos ahí abajo, mirándolo y hablándole desde la rayuela, porque Talita estaba parada sin darse cuenta en la casilla tres, y Traveler tenía un pie metido en la seis, de manera que lo único que él podía hacer era mover un poco la mano derecha en un saludo tímido y quedarse mirando a la Maga, a Manú, diciéndose que al fin y al cabo algún encuentro había, aunque no pudiera durar más que ese instante terriblemente dulce en el que lo mejor sin lugar a dudas hubiera sido inclinarse apenas hacia fuera y dejarse ir, paf se acabó.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Excerpt from ‘Rayuela’<\/strong>&nbsp;(Hopscotch) —&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/search?gs_ssp=eJzj4tTP1TcwTjcyKTZg9GIvSqwsTc1JBAA41gX3&amp;q=rayuela&amp;oq=rayeu&amp;aqs=chrome.1.69i57j46i10i512j0i10i512l2j0i512l2j0i10i512l3.3937j0j7&amp;sourceid=chrome&amp;ie=UTF-8\" target=\"_blank\">Novel by Julio Cortázar<\/a><\/p>\n<!-- \/wp:paragraph -->",
            "post_name": "desde-la-rayuela",
            "post_excerpt": "",
            "menu_order": 0,
            "post_status": "publish",
            "comment_status": "closed",
            "ping_status": "closed",
            "_starter_page_template": "",
            "hs_old_id": 44,
            "hs_post_parent": 0,
            "hs_taxonomies": {
                "category_name": [
                    "Novel",
                    "Rayuela"
                ],
                "post_tag_name": [
                    "Hopscotch",
                    "Julio Cortázar",
                    "Novel",
                    "Rayuela"
                ]
            },
            "hs_custom_meta": "_hs_extra",
            "attachment_url": "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/26168386011_97fc3dc345_4k-min-1.jpg"
        },
        {
            "post_type": "post",
            "post_title": "De otros lados",
            "post_content": "<!-- wp:paragraph -->\n<p>— Estoy refrescando algunas nociones para cuando llegue Adgalle. ¿Qué te parece si la llevo una noche al Club? A Etienne y a Ronald les va encantar, es tan loca.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Llevala.<br>— A vos también te hubiera gustado.<br>— ¿Por qué hablás como si me hubiera muerto?<br>— No sé —dijo Ossip—. La verdad, no sé. Pero tenés una facha.<br>— Esta mañana le estuve contando a Etienne unos sueños muy bonitos. Ahora<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>mismo se me estaban mezclando con otros recuerdos mientras vos disertabas sobre el entierro con palabras tan sentidas. Realmente debe haber sido una ceremonia emotiva, che. Es muy raro poder estar en tres partes a la vez, pero esta tarde me pasa eso, debe ser la influencia de Morelli. Sí, sí, ya te voy a contar. En cuatro partes a la vez, ahora que lo pienso. Me estoy acercando a la ubicuidad, de ahí a volverse loco… Tenés razón, probablemente no conoceré a Adgalle, me voy a ir al tacho mucho antes.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Justamente el Zen explica las posibilidades de una preubicuidad, algo como lo que vos has sentido, si lo has sentido.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>— Clarito, che. Vuelvo de cuatro partes simultáneas: El sueño de esta mañana, que sigue vivito y coleando. Unos interludios con Pola que te ahorro, tu descripción tan vistosa del sepelio del chico, y ahora me doy cuenta de que al mismo tiempo yo le estaba contestando a Traveler, un amigo de Buenos Aires que en su puta vida entendió unos versos míos que empezaban así, fijate un poco: «Yo entresueño, buzo de lavabos.» Y es tan fácil, si te fijás un poco, a lo mejor vos lo comprendés. Cuando te despertás, con los restos de un paraíso entrevisto en sueños, y que ahora te cuelgan como el pelo de un ahogado: una náusea terrible, ansiedad, sentimiento de lo precario, lo falso, sobre todo lo inútil. Te caés hacia adentro, mientras te cepillás los dientes sos verdaderamente un buzo de lavabos, es como si te absorbiera el lavatorio blanco, te fueras resbalando por ese agujero que se te lleva el sarro, los mocos, las lagañas, las costras de caspa, la saliva, y te vas dejando ir con la esperanza de quizá volver a lo otro, a eso que eras antes de despertar y que todavía flota, todavía está en vos, es vos mismo, pero empieza a irse… Sí, te caés por un momento hacia adentro, hasta que las defensas de la vigilia, oh la bonita expresión, oh lenguaje, se encargan de detener.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Excerpt from ‘Rayuela’<\/strong>&nbsp;(Hopscotch) —&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/search?gs_ssp=eJzj4tTP1TcwTjcyKTZg9GIvSqwsTc1JBAA41gX3&amp;q=rayuela&amp;oq=rayeu&amp;aqs=chrome.1.69i57j46i10i512j0i10i512l2j0i512l2j0i10i512l3.3937j0j7&amp;sourceid=chrome&amp;ie=UTF-8\" target=\"_blank\">Novel by Julio Cortázar<\/a><\/p>\n<!-- \/wp:paragraph -->",
            "post_name": "de-otros-lados",
            "post_excerpt": "",
            "menu_order": 0,
            "post_status": "publish",
            "comment_status": "closed",
            "ping_status": "closed",
            "_starter_page_template": "",
            "hs_old_id": 41,
            "hs_post_parent": 0,
            "hs_taxonomies": {
                "category_name": [
                    "Novel"
                ],
                "post_tag_name": [
                    "Hopscotch",
                    "Julio Cortázar",
                    "Novel",
                    "Rayuela"
                ]
            },
            "hs_custom_meta": "_hs_extra",
            "attachment_url": "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/5465842686_c8a6f34eb5_4k-min-1-1.jpg"
        },
        {
            "post_type": "page",
            "post_title": "About",
            "post_content": "<!-- wp:paragraph -->\n<p>Julio Florencio Cortázar (26 August 1914 – 12 February 1984; American Spanish) was an Argentine, nationalized French novelist, short story writer, essayist, and translator. Known as one of the founders of the Latin American Boom, Cortázar influenced an entire generation of Spanish-speaking readers and writers in America and Europe.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>He is considered one of the most innovative and original authors of his time, a master of history, poetic prose and short story in general and a creator of important novels that inaugurated a new way of making literature in the Hispanic world by breaking the classical moulds through narratives that escaped temporal linearity.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>He lived his childhood and adolescence and incipient maturity in Argentina and, after the 1950s, in Europe. He lived in Italy, Spain, and in Switzerland. In 1951, he settled in France for more than three decades and composed some of his works there.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><img width=\"1200\" height=\"811\" src=\"https:\/\/149855288.v2.pressablecdn.com\/wp-content\/uploads\/2023\/01\/20083139222_97c28c5fa4_o-1.jpg\" alt=\"\"><\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cortázar wrote numerous short stories, collected in such volumes as&nbsp;<strong><em>Bestiario<\/em><\/strong>&nbsp;(1951),&nbsp;<em><strong>Final del juego<\/strong><\/em>&nbsp;(1956), and&nbsp;<em><strong>Las armas secretas<\/strong><\/em>&nbsp;(1959). Cortázar published four novels during his lifetime:&nbsp;<em><strong>Los premios<\/strong><\/em>&nbsp;(The Winners, 1960),&nbsp;<em><strong>Rayuela<\/strong><\/em>&nbsp;(Hopscotch, 1963),&nbsp;<em><strong>62 Modelo para Armar<\/strong><\/em>&nbsp;(62: A Model kit, 1968), and&nbsp;<em><strong>Libro de Manuel<\/strong><\/em>&nbsp;(A Manual for Manuel, 1973). Two other novels,&nbsp;<em><strong>El examen<\/strong><\/em>&nbsp;and&nbsp;<em><strong>Divertimento<\/strong><\/em>, though written before 1960, only appeared posthumously.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>The open-ended structure of&nbsp;<em><strong>Hopscotch<\/strong><\/em>, which invites the reader to choose between a linear and a non-linear mode of reading, has been praised by other Latin American writers, including José Lezama Lima, Giannina Braschi, Carlos Fuentes, Gabriel García Márquez, and Mario Vargas Llosa.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Cortázar’s use of interior monologue and stream of consciousness owes much to James Joyce and other modernists, but his main influences were Surrealism, and the improvisatory aesthetic of jazz.<\/h2>\n<!-- \/wp:heading -->\n\n<!-- wp:paragraph -->\n<p>This last interest is reflected in the notable story&nbsp;<em>El perseguidor<\/em>&nbsp;(“The Pursuer”), which Cortázar based on the life of the bebop saxophonist Charlie Parker.<\/p>\n<!-- \/wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Full bio available on&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/en.wikipedia.org\/wiki\/Julio_Cort%C3%A1zar\" target=\"_blank\">Wikipedia<\/a><\/p>\n<!-- \/wp:paragraph -->",
            "post_name": "about",
            "post_excerpt": "",
            "menu_order": 0,
            "post_status": "publish",
            "comment_status": "closed",
            "ping_status": "closed",
            "_starter_page_template": "blank",
            "hs_old_id": 8,
            "hs_post_parent": 0,
            "hs_taxonomies": [],
            "hs_custom_meta": "_hs_extra"
        }
    ],
    "images": [
        "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/5465842686_c8a6f34eb5_4k-min-1-1.jpg",
        "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/49762200327_5f0a3ce9f6_o-min-1.jpg",
        "https:\/\/upsidedowndemo.files.wordpress.com\/2023\/01\/26168386011_97fc3dc345_4k-min-1.jpg"
    ],
    "meta": {
        "blog_id": 213401858,
        "url": "https:\/\/upsidedowndemo.wordpress.com",
        "update_date": "January 24, 2023, 5:31 pm",
        "update_timestamp": 1674581500
    }
}